Repository: UPCnet/genweb6.organs
Catalog: src/genweb6/organs/locales/*/LC_MESSAGES/genweb6.organs.po
Languages: ca

source: <p>Esborrany Yellow</p><p>Pendent d'aprovació Orange</p><p>Aprovat Green</p><p>No aprovat Red</p><p>Derogat DarkRed</p><p>Informatiu LightSkyBlue</p><p>Informat MediumBlue</p>
ca: <p>Esborrany Yellow</p><p>Pendent d'aprovació Orange</p><p>Aprovat Green</p><p>No aprovat Red</p><p>Derogat DarkRed</p><p>Informatiu LightSkyBlue</p><p>Informat MediumBle</p>

source: Accio
ca: Acció

source: Acord Title
ca: Títol

source: Acronym
ca: Acrònim

source: Acronym Description
ca: Nom curt que donarà lloc a la URL simplificada de l'òrgan.

source: Acta PDF file description
ca: Acta PDF descripció fitxer

source: Acta send to sign
ca: Acta enviada a signar

source: Actes de la sessio:
ca: Actes de la sessió

source: Add content separated by -- and they will by added as Agreements.
ca: El format ha de ser un punt/subpunt/acord per linia i sense el número ja que es calcula automàticament. Davant de cada punt/subpunt ha d'anar una P. I davant de cada acord una A. Els subpunts han de començar per espais en blanc. Dintre d'un punt (P) poden haver subpunts (P) o acords (A). Dintre d'un acord no pot haver res. Per exemple:<br><samp>P Informe del rector<br>P Comissió Econòmica<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A Aprovació de l'estat de tresoreria<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;P Aprovació de l'expedient 03/23<br>A Discutir tema central<br>P Conclusions<br></samp>

source: Agreement
ca: Número d'acord

source: Agreement and document label
ca: Estat

source: Agreement and document labels
ca: Estats d'aprovació

source: Agreement number
ca: Número d'acord

source: Agreements list
ca: Acords

source: Alternate description
ca: Contingut restringit

source: Anonymous user
ca: Usuari anònim

source: Assistants
ca: Assistents

source: Assistants help
ca: Llista de membres que han assistit a la sessió.

source: Assistents
ca: Membres

source: Audio
ca: Àudio

source: Audio de la sessio
ca: Àudio de la sessió

source: Body Mail
ca: Introducció de convocatòria

source: Body Mail convoquing description
ca: Proposta de missatge que es genera en convocar una sessió. S'hi afegeix automàticament el peu del missatge que s'hagi definit al òrgan.

source: Body Mail send
ca: Introducció de la notificació a membres i afectats

source: Body Mail send description
ca: Proposta de missatge que en genera al clicar el botó d'enviar missatge. S'hi afegeix automàticament el peu del missatge que s'hagi definit al òrgan.

source: Cancel
ca: Cancel·la

source: Changed Title
ca: S'ha canviat el títol

source: Changed acord color state
ca: S'ha canviat l'estat de l'acord

source: Changed acord intern state color
ca: S'ha canviat l'estat de l'acord

source: Changed punt color state
ca: S'ha canviat l'estat del punt informatiu

source: Changed punt number with drag&drop
ca: S'ha canviat el número de punt informatiu al moure l'element

source: Changed recursive color state of acord inside punt
ca: S'ha canviat l'estat de l'acord

source: Changed recursive color state of subpunt inside punt
ca: S'ha canviat l'estat del punt informatiu

source: Changed subpunt intern state color
ca: S'ha canviat l'estat del punt informatiu

source: Changed workflow state
ca: S'ha canviat l'estat de la sessió

source: Changes saved
ca: Canvis desats

source: Changes saved.
ca: S'han desat els canvis.

source: Cliqueu <a href="./">aqui</a> per tornar al mode de visualitzacio per defecte.
ca: Cliqueu <a href="./">aquí</a> per tornar al mode de visualització per defecte.

source: Close
ca: Tancar votació

source: Color del esdeveniments
ca: Color de les sessions al calendari

source: Composicio
ca: Composició

source: Content used to hide protected content
ca: Contingut del document visible només per a Secretaris, Editors i Membres

source: Contingut public
ca: Contingut públic

source: Contingut reservat
ca: Contingut restringit

source: Control quorum
ca: Control quòrum

source: Convocatoria
ca: Convocatòria

source: Created acord
ca: S'ha creat un acord

source: Created acta
ca: S'ha creat una acta

source: Created punt
ca: S'ha creat un punt informatiu

source: Created subpunt
ca: S'ha creat un punt informatiu

source: Data i hora
ca: Data

source: Data sessio
ca: Data sessió

source: Default content shown in the document view
ca: ATENCIÓ: Contingut visible per públic i afectats (depenent del tipus d'òrgan).

source: Deleted acord
ca: Acord el·liminat

source: Deleted acta
ca: S'ha el·liminat un acta

source: Deleted punt
ca: Punt el·liminat

source: Deleted subpunt
ca: Punt el·liminat

source: Deleted via javascript
ca: Esborrat via javascript

source: Descripcio del problema
ca: Descripció del problema

source: Desenvolupament de la sessio
ca: Desenvolupament de la sessió

source: Edit cancelled
ca: Edició cancel·lada

source: Eliminada votacio acord
ca: Eliminada votació acord

source: Eliminada votacio esmena
ca: Eliminada votació esmena

source: Email
ca: Correu electrònic

source: Enllac a la sala
ca: Enllaç a la sala

source: Enter labels, separated by commas.
ca: Literals i colors que es faran servir com a estats d'aprovació dels punts de l'ordre del dia. <br/>Cal indicar el literal i al costat el color corresponent separat per un espai. Exemple: Esborrany Yellow. <br/>Si no s'indica cap color es mostrarà en gris.<br/>Podeu trobar la llista de colors acceptats pels navegadors <a href='http://www.w3schools.com/colors/colors_names.asp' target='_blank'>aquí.</a>

source: Enter the from used in the mail form
ca: Adreça de correu del remitent de les notificacions (persona o grup) de l'òrgan.

source: Envia missatge
ca: Missatge als membres

source: Estat de la sessio
ca: Estat de la sessió

source: Esteu visualitzant la sessio amb el rol
ca: Esteu visualitzant la sessió amb el rol

source: Events color help
ca: Si està marcada la opció anterior, color amb el que es mostren les sessions d'aquest òrgan al calendari. Són vàlids tant els literals CSS (green) com els codis de colors HTML (#008000). En cas de no indicar cap color, s'utilitzarà el color per defecte #A6A6A6.<br/>Podeu trobar la llista de colors acceptats pels navegadors <a href='http://www.w3schools.com/colors/colors_names.asp' target='_blank'>aquí.</a>

source: Excusa l'assistencia
ca: Excusa l'assistència

source: Excusar la assistencia a la sessio
ca: Excusar l'assistència a la sessió

source: Excused members
ca: Excusats/Excusades

source: Excused members help
ca: Llista de membres que s'excusen de l'assistència de la sessió.

source: Export
ca: Exportar l'ordre del dia

source: Fer servir capcalera personalitzada?
ca: Fer servir la capçalera personalitzada

source: File
ca: Fitxer

source: File contents
ca: Contingut del fitxer

source: Fitxer reservat
ca: Fitxer restringit

source: Footer
ca: Peu de l'acta

source: Footer help
ca: Proposta de missatge que es farà servir com a peu al imprimir l'acta

source: Formulari per a la inclusio de punts nous en l'ordre del dia del Consell de Govern
ca: Formulari per a la inclusió de punts nous en l'ordre del dia del Consell de Govern

source: From
ca: Assumpte

source: From mail
ca: Adreça de qui envia els missatges

source: If you want to add a video file, not a url, there is a trick, you must add an Audio Type and leave this field empty.
ca: URL del vídeo de la gravació de la sessió. Normalment cal fer servir eines de streaming com Youtube, Vimeo, UPCtv, i enllaçar-ho aquí. No s'aconsella adjuntar el fitxer de vídeo degut al seu tamany i problemes en la distribució via web.

source: Importar llista de punts i subpunts
ca: Creació àgil

source: Incoming members list
ca: Membres

source: Incoming members list help
ca: Llista de noms dels membres convocats. Inicialment són els membres que composen l'òrgan.

source: Info_del_Servei
ca: Consultar informació a Serveis TIC

source: Informa sessio
ca: Envia resum

source: Informar de la sessio
ca: Informa del resultat de la sessió

source: Invalid PDF file
ca: El fitxer seleccionat no sembla un fitxer PDF.

source: Invalid annex file
ca: El fitxer annex es invàlid

source: Invalid audio file
ca: El fitxer seleccionat no sembla en format d'àudio.

source: Invited members
ca: Convidats/Convidades

source: Invited members help
ca: Llista de noms dels membres que caldrà afegir a la convocatòria de la sessió.

source: Llista de punts en el format del butlleti.
ca: Llista de punts en el format Butlletí. Preparat per fer Control+C i Control+V i enganxar-ho a la plana del Genweb que es desitgi.

source: Llista punts
ca: Creació àgil

source: Logged-in users
ca: Usuaris connectats

source: Logo description
ca: Imatge que es farà servir com a logotip i que s'utilitzarà en la impressió de les actes.

source: Logo organs folder description
ca: Imatge que es farà servir com a imatge de capçalera en aquesta unitat i al moment d'imprimir les actes dels òrgans. Les dimensions han de ser 978x78 píxels.

source: Logout
ca: Desconnecta

source: Mail address help
ca: Adreça o adreces a les quals arribaran els missatges quan hi hagi una notificació de l'òrgan. Es poden posar diverses adreces de correu. Han d'anar SEPARADES PER COMES.

source: Mail address separated by blanks.
ca: Les adreces de correu han d'anar SEPARADES PER COMES.

source: Make the sessions and composition members fields visibles to everyone, omitting the security systems.
ca: Les sessions es mostraran al calendari encara que es tracti d'un òrgan restringit. Si són protegides, en clicar demanarà autenticar-se.

source: Manual Import
ca: Creació àgil de punts informatius i/o acords a partir d'una llista

source: Massive agreements imported
ca: Creació àgil

source: Message
ca: Missatge

source: Missing members
ca: No assistents

source: Modality of meet
ca: Modalitat de reunió

source: Modified acord
ca: S'ha modificat un acord

source: Modified acta
ca: S'ha modificat una acta

source: Modified punt
ca: S'ha modificat un punt informatiu

source: Modified subpunt
ca: S'ha modificat un punt informatiu

source: Moved subpunt by drag&drop
ca: S'ha canviat el número de punt informatiu al moure'l

source: New message
ca: Nou missatge de convocatòria

source: New session created
ca: S'ha creat una nova sessió

source: No assistents help
ca: Llista de membres que no han assistit a la sessió.

source: No s'han creat tot els elements perque no segueixen la norma. Dintre d'un Acord no es pot afeigr res.
ca: No s'han creat tots els elements perque no segueixen la norma. Dintre d'un Acord no es pot afegir cap element.

source: Notificador
ca: Remitent

source: Nou acord
ca: Afegeix acord

source: Nou punt
ca: Afegeix punt informatiu

source: OG1-Secretari
ca: Secretari

source: OG2-Editor
ca: Editor

source: OG3-Membre
ca: Membre

source: OG4-Afectat
ca: Afectat

source: OG5-Convidat
ca: Convidat

source: Oberta votacio acord
ca: Oberta votació acord

source: Oberta votacio esmena
ca: Oberta votació esmena

source: Obrir quorum
ca: Obrir quòrum

source: Omit Agreement number
ca: Ometre el número d'acord

source: Only PDF files are permitted.
ca: Només estan permessos els fitxers de tipus PDF.

source: Only audio files are permitted.
ca: Només estan permessos els fitxers de tipus àudio.

source: Open
ca: Oberta

source: Operation Cancelled.
ca: S'ha cancel·lat l'operació.

source: Organ
ca: Òrgan

source: Organ Govern
ca: Òrgan de govern

source: Organ Govern description
ca: Descripció

source: Organ Govern description help
ca: Descripció informativa de la seva funció

source: Organ Govern members
ca: Composició

source: Organ Govern members Description
ca: Llista de noms dels membres que composen l'òrgan.

source: Organ Govern type
ca: Tipus d'òrgan

source: Organ Title
ca: Nom de l'òrgan

source: Organ de govern
ca: Òrgan de govern

source: Organ logo
ca: Logo

source: Organ permanently invited people description.
ca: Llista de noms dels membres convidats a les sessions d'aquest òrgan de forma sistemàtica tot i no formar-ne part.

source: Organ type
ca: Tipus d'òrgan de govern

source: Organs Calendar
ca: Calendari Òrgans

source: Organs Folder
ca: Carpeta Unitat

source: Organs folder logo
ca: Imatge de capçalera personalitzada

source: Organs vinculats amb mi
ca: Òrgans vinculats amb mi

source: Other Public
ca: Iniciar votació esmena

source: Please upload a annex file
ca: Seleccioni un fitxer de tipus PDF

source: Please upload a media file
ca: Seleccioni un fitxer de tipus àudio

source: Please upload a public file
ca: Fitxer públic

source: Please upload a reserved file
ca: Fitxer restringit

source: Presentacio
ca: Mode presentació

source: Preview Acta
ca: Vista prèvia

source: Previsualitzacio de l'acta
ca: Previsualització de l'acta

source: Previsualitzacio dels punts
ca: Previsualització dels punts/acords

source: Print
ca: Imprimeix l'ordre del dia

source: Print Acta
ca: Imprimeix Acta

source: Proposal description
ca: Contingut

source: Proposal point number
ca: Punt de l'ordre del dia

source: Public
ca: Iniciar votació acord

source: Published file description
ca: ATENCIÓ: Fitxer visible per públic i afectats (depenent del tipus d'òrgan). Ha de ser en format PDF.

source: Punt
ca: Punt informatiu

source: Punt Title
ca: Títol

source: Recalcula punts
ca: Numera punts

source: Recalcula punts/acords
ca: Numera acords

source: Recipients
ca: Destinataris

source: Relacio Assistents
ca: Relació d'assistents

source: Reload points manually
ca: Numera punts

source: Reload proposalPoints manually
ca: Numera acords

source: Reoberta votacio acord
ca: Reoberta votació acord

source: Reoberta votacio esmena
ca: Reoberta votació esmena

source: Reserved file description
ca: Fitxer visible només per a Secretaris, Editors i Membres.

source: Resultats votacions / Quorums
ca: Resultats votacions / Quòrums

source: Save
ca: Guardar

source: Search for user or group
ca: Cerca per usuari o grup

source: Secret
ca: Secreta

source: Send
ca: Envia

source: Sender
ca: Remitent

source: Sender organ help
ca: Adreça de correu del remitent de les notificacions (definit al òrgan)

source: Sending mail convocatoria
ca: Enviant missatge de convocatòria

source: Sending mail informar sessio
ca: Infoma de la sessió

source: Sending mail new message
ca: Envia un missatge

source: Session
ca: Sessió

source: Session Title
ca: Títol de la sessió

source: Session date
ca: Data de la sessió

source: Session end date and time
ca: Data de finalització de la sessió

source: Session end time
ca: Hora de finalització de la sessió

source: Session location
ca: Lloc de la sessió

source: Session number
ca: Número de sessió

source: Session order
ca: Acta

source: Session order description
ca: Apartat per indicar els punts de l'ordre del dia i el desenvolupament de la sessió.

source: Session start date and time
ca: Data d'inici de la sessió

source: Session start time
ca: Hora d'inici de la sessió

source: Si assistents
ca: Assistents

source: Si es vol fer servir la imatge estandard o la imatge que es puja a continuació
ca: Marcar aquesta opció si es vol fer servir la imatge personalitzada enlloc de la del Genweb.

source: Signatura
ca: Peu del missatge

source: Signatura description
ca: Peu del missatge que s'adjunta tant al missatge de convocatòria com al d'enviar missatge. Inicialment tindrà el valor que s'hagi definit a l'òrgan.

source: Stakeholders mail address
ca: Adreces de correu dels afectats i/o afectades

source: Stakeholders mail address help.
ca: Adreces de correu dels afectats/afectades als quals s'enviarà informació relativa a les sessions des del botó 'Envia resum' a la vista de la sessió. Es poden indicar diverses adreces de correu. Han d'anar SEPARADES PER COMES.

source: State
ca: Estat

source: Subpunt
ca: Punt informatiu

source: Subpunt Title
ca: Títol del punt de l'ordre del dia

source: Subpunts informatius / acords
ca: Punts informatius / acords

source: Tab acord
ca: Acord

source: Tab acta
ca: Acta

source: Tab annex
ca: Annex

source: Tab audio
ca: Àudio

source: Tab document
ca: Document

source: Tab file
ca: Fitxer

source: Tab organ
ca: Òrgan

source: Tab punt
ca: Punt informatiu

source: Tab subpunt
ca: Punt informatiu

source: Tancada votacio acord
ca: Tancada votació acord

source: Tancada votacio esmena
ca: Tancada votació esmena

source: Tancar
ca: Tanca

source: Tancar quorum
ca: Tancar quòrum

source: Title
ca: Títol

source: Title / Code
ca: Títol / Número de sessió

source: Titol
ca: Títol

source: Titol del punt
ca: Títol

source: Titol votacio
ca: Títol votació

source: Video
ca: Vídeo

source: Video link
ca: Enllaç al vídeo de la sessió

source: Visible fields
ca: Sessions visibles al calendari

source: Visible fields disabled: In the calendar visible on the public cover, it only shows the planned sessions of certain public governing bodies of the UPC.
ca: Sessions visibles al calendari deshabilitat: En el calendari visible en la portada pública només es mostra les sessions previstes de certs òrgans de govern públics de la UPC

source: Vista previa dels punts
ca: Vista prèvia dels punts (BUTLLETÍ)

source: VotacioAcord
ca: Votació acord

source: Vote
ca: Votació

source: [Acord sense numeracio]
ca: [Acord sense numeració]

source: [Acord sense numerar]
ca: [Acord sense numeració]

source: add_quorum
ca: Afegir Assistència

source: added_quorum
ca: Assistència Afegida

source: alphabetically
ca: alfabèticament

source: asynchronous
ca: Asíncrona

source: attended
ca: Presencial

source: close
ca: Tancada

source: close_quorum
ca: Tancar Quòrum

source: date (newest first)
ca: data (més recent primer)

source: description_no_items_in_folder
ca: No hi ha cap òrgan de govern en aquesta unitat.

source: distance
ca: A distància

source: envia_missatge
ca: Missatge als membres

source: error_prompt_votacio
ca: Error: s'ha cancel·lat l'acció o no s'ha ficat un títol

source: excusa_assistencia
ca: Excusa l'assistencia

source: exportOrdreDia
ca: Exportar l'ordre del dia

source: footerMail
ca: Peu del missatge

source: footerMail description
ca: Proposta de missatge que s'adjunta com a peu tant al missatge de convocatòria com al d'enviar missatge.

source: informa_sessio
ca: Envia resum de la sessió

source: label_description
ca: Resum

source: label_search
ca: Cerca

source: label_show_all
ca: Mostrar tots el items

source: mail address
ca: Adreça de correu de membres i convidats

source: mixed
ca: Mixta

source: notification_mail_help
ca: Adreces a les quals arriben els missatges relatius a la sessió. Inicialment pren el valor informat al òrgan. Han d'anar SEPARADES PER COMES.

source: open
ca: Oberta

source: open_organ
ca: Públic

source: open_quorum
ca: Obrir Quòrum

source: organ_colegiat
ca: Òrgan col·legiat

source: periode
ca: Període

source: printOrdreDia
ca: Imprimeix l'ordre del dia

source: reopen_vote
ca: Reobrir votació

source: restricted_to_affected_organ
ca: Restringit a afectats

source: restricted_to_members_organ
ca: Restringit a membres

source: sense numeracio
ca: sense numeració

source: sign_gDOC
ca: Gestió signatura i arxiu gDOC

source: time_last_year
ca: Darrer any

source: title_prompt_votacio
ca: Afegeix un títol per la votació

source: title_search_title
ca: Cerca al lloc web

source: to
ca: a
