Repository: UPCnet/genweb6.organs
Catalog: src/genweb6/organs/locales/*/LC_MESSAGES/plone.po
Languages: ca, es

# ConvocarSessio
source: Summon session
ca: Convoca sessió
es: Convoca sesión

# ModificarSessio
source: Modify session
ca: Modifica sessió
es: Modifica sesión

# PlanificarSessio
source: Schedule session
ca: Planifica sessió
es: Planifica sesión

# RealitzarSessio
source: It's done
ca: Dóna per realitzada
es: Da por realizada

# TancarSessio
source: Close session
ca: Tanca sessió
es: Cierra sesión

# ConvocantSessio
source: Summon session
ca: Convoca sessió
es: Convoca sesión

# SessioTancada
source: Session closed
ca: Sessió tancada
es: Sesión cerrada

# SessioEnModificacio
source: Modification Session
ca: Sessió en modificació
es: Sesión en modificación

# SessioEnPlanificacio
source: Planning Session
ca: Sessió en planificació
es: Sesión en planificación

# SessioConvocada
source: Summoned Session
ca: Sessió convocada
es: Sesión convocada

# SessioRealitzada
source: Session done
ca: Sessió realitzada
es: Sesión realizada

# convocada
source: Summoned
ca: Convocada
es: Convocada

# realitzada
source: Done
ca: Realitzada
es: Realizada

# tancada
source: Closed
ca: Tancada
es: Cerrada

# planificada
source: Planning
ca: En planificació
es: En planificación

# en_correccio
source: Modification
ca: En modificació
es: En modificación

# open_organ
source: Open
ca: Públic
es: Público

# restricted_to_members_organ
source: Restricted to members
ca: Restringit a membres
es: Restringido a miembros

# restricted_to_affected_organ
source: Restricted to affected
ca: Restringit a afectats
es: Restringido a afectados

# time_ever
source: Any date
ca: Qualsevol data
es: Cualquier fecha
